<?php

return [
    'regards' => 'Հարգանքներով LikeLocals հարթակ։',
    'password' => 'Գաղտնաբառը ։ ',
    'login' => 'Օգտատիրոջ անունն ։ ',
    'reg-text1' => 'Ստորև կարող եք տեսնել օգտատիրոջ անունն և գաղտնաբառը՝ կայքում անձնական տվյալների կարգավորման բաժին մուտք գործելու համար:',
    'reg-text2' =>'Հարգելի :name :surname, Շնորհակալ ենք LikeLocals հարթակում գրանցվելու համար:',
    'reserved' =>'Բոլոր իրավունքները պաշտպանված են:',
    'passwordChange' =>'Ձեր գաղտնաբառը փոխվել է',
    'orderCreate' =>'Ձեր պատվերը գրանցած է:Պատվերը հաստատվելուց հետո մենք հաստատման նամակ կուղարկենք Ձեր Էլ․ հասցեյին պատվերի վերաբերյալ:',
    'orderConfirm' =>'Ձեր պատվերը հաստատվել է․',
    'name' =>'Անվանում:',
    'peopleCount' =>'Անձ․ քանակ:',
    'price' =>'Գին:',
    'email' =>'Էլ․ հասցե:',
    'phone' =>'Հեռախոսահամար:',
    'message' =>'Հաղորդագրություն:',
    'order_number' =>'Պատվերի համար:',
    'user_language' =>'Օգտագործողի լեզուն:',
    'guide_language' =>'Ուղեցույցի լեզուն:',
    'date' =>'Պատվոերի կատարման ամսաթիվը:',
    'date2' =>'Պատվոերի գրանցման ամսաթիվը:',
];
