<?php

return [
    'regards' => 'С уважением LikeLocals платформа.',
    'password' => 'Пароль ։ ',
    'login' => 'Логин ։ ',
    'reg-text1' => 'Ниже вы можете увидеть имя пользователя և пароль для доступа к разделу настроек персональных данных на сайте.',
    'reg-text2' => 'Уважаемое name: surname:, Спасибо за регистрацию на платформе LikeLocals.',
    'reserved' => 'Все права защищены.',
    'passwordChange' => 'Ваш пароль изменен',
    'orderCreate' => 'Ваш заказ зарегистрирован. После подтверждения заказа мы отправим вам электронное письмо с информацией о заказе.',
    'orderConfirm' => 'Ваш заказ подтвержден.',
    'name' => 'Название',
    'peopleCount' => 'Количество людей',
    'price' => 'Чена',
    'email' => 'Ел. почта',
    'phone' => 'Телефон',
    'message' => 'Сообщение',
    'order_number' => 'Номер заказа',
    'user_language' => 'Язык пользователя',
    'guide_language' => 'зык руководства',

];
